/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"Autosave" = "Autosave";
"Auto save on background" = "Auto save on background";
"Auto save on low memory" = "Auto save on low memory";
"Gestures" = "Gestures";
"Long Press" = "Long Press";
"Click & Hold" = "Click & Hold";
"Right Click" = "Right Click";
"Two Finger Tap" = "Two Finger Tap";
"Right Click" = "Right Click";
"Two Finger Pan" = "Two Finger Pan";
"Move Screen" = "Move Screen";
"Click & Hold" = "Click & Hold";
"Two Finger Scroll" = "Two Finger Scroll";
"Mouse Wheel" = "Mouse Wheel";
"Three Finger Pan" = "Three Finger Pan";
"Move Screen" = "Move Screen";
"Cursor" = "Cursor";
"Touch Input" = "Touch Input";
"Drag cursor" = "Drag cursor";
"Touch mode (always show cursor)" = "Touch mode (always show cursor)";
"Touch mode (try hiding cursor)" = "Touch mode (try hiding cursor)";
"Apple Pencil Input" = "Apple Pencil Input";
"Tablet mode (always show cursor)" = "Tablet mode (always show cursor)";
"Tablet mode (try hiding cursor)" = "Tablet mode (try hiding cursor)";
"Touchpad/Mouse Input" = "Touchpad/Mouse Input";
"Follow cursor" = "Follow cursor";

"Gamepad" = "Gamepad";
"Gamepad - Cursor Speed" = "Gamepad - Cursor Speed";
"D-UP" = "D-UP";
"D-LEFT" = "D-LEFT";
"D-DOWN" = "D-DOWN";
"D-RIGHT" = "D-RIGHT";

"Mouse Left Button" = "Mouse Left Button";
"Mouse Right Button" = "Mouse Right Button";
"Mouse Middle Button" = "Mouse Middle Button";
"Space" = "Space";
"Enter" = "Enter";
"Backspace" = "Backspace";
"Caps" = "Caps";
"Up" = "Up";
"Left" = "Left";
"Down" = "Down";
"Right" = "Right";


